;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer (4.15), Monika
; TranslationAuthorEmail: HuC-Hoyer@online.de
; Soft Version: 4.41
; Update: Nov. 29, 2016
;
[Lang]
NativeLanguage=Deutsch
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=OK
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
ButtonSkin=Skins
apply=Beantragen
Nothanks=Nein, danke

[Translation]
LangCode=0407
ReadHabit=Left-to-right
LanguageName=Deutsch
LangShortName=de-de
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Standard
Information=Information
Warning=Warnung
Error=Fehler!
Confirm=Bestätigen
CurVer=Aktuelle Version:
FrmSkin.Btnok.Caption=OK
Weathertag=F
FrmGeneral.lblunit.caption=Temperatureinheit:
DelSkinHint=Entferne Skin
LikeOurSoft=Probieren Sie auch weitere Software von unserem Wise-Team!
DownloadMore=Gratis Download
Frmboot.lblsec.caption=Sek
FrmBuy.lblinfo4.caption=Lebenslang kostenloser Support.

;
; Popup menu
;
pmDelete=Löschen ausgewählter großer Dateien
pmHelp=Online-Hilfe
pmforum=Forum
pmHome=Homepage
pmContact=Kontaktieren Sie uns...
pmSettings=Einstellungen
pmCheckNew=Nach Updates suchen
pmLang=Sprachen
pmRegister=Registrierung
pmAbout=Über
pmLicenseKey=Lizenzschlüssel ändern
pmIgnore=Eintrag ignorieren
pmRCrec=Wähle sichere Einträge aus
pmDCrec=Empfohlen
pmAll1=Alles auswählen
pmNone=Nichts auswählen
pmInvert=Auswahl umkehren
pmGo=Betr. Ordner öffnen
pmGoReg=Im Registry Editor öffnen..
pmExport=Exportiere nach ...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Mithilfe
FrmWPMain.btncheckup.caption=PC-Prüfung
FrmWPMain.btnsysclean.caption=System-Bereiniger
FrmWPMain.btnsystune.caption=System-Optimierer
FrmWPMain.btnprivacy.caption=Privatsphärenschutz
FrmWPMain.btnSysmon.caption=System-Monitoring
FrmChangeHeader.caption=Wechsle den Avatar
FrmHome.btnactive.caption=Upgrade auf PRO Version
FrmHome.lblshare.caption=Wise Care 365 teilen
FrmHome.lbltools.caption=Utilities
FrmHome.btntools.hint=Mehr Utilities
FrmHome.btnhead.Hint=Wechsle den Avatar
FrmHome.edtuser.Hint=Ändere Spitznamen (Nickname)
FrmHome.btnfacebook.hint=Teilen Sie Wise Care 365 auf Facebook
FrmHome.btntwitter.hint=Teilen Sie Wise Care 365 auf Twitter
FrmHome.btngoogle.hint=Teilen Sie Wise Care 365 auf Google+
FrmHome.btnemail.hint=Teilen Sie Wise Care 365 mit ihren Freunden
FrmHistory.btncheckup.caption=Überprüfung
FrmHistory.lblrecord.caption=Reinigungsbilanz
FrmExam.btncancel.caption=Abbruch
FrmExam.lblrecheck.caption=Nochmals prüfen
FrmExam.btnfix.caption=Korrigieren
FrmButtons.lblinfo.caption=Sie können alle Utilities unten durch Drag & Drop sortieren.
;
; About
;
Frmabout.lblstatus.caption=Status:
FrmAbout.caption=Über
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblemail.caption=Support E-Mail:
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblthanks.caption=Vielen Dank für die Mitwirkung an folgende Personen:
FrmAbout.lblWarning.caption=Dieses Programm ist durch das Urheberrecht und internationale Vereinbarungen geschützt.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Starte Analyse
Frmadvdc.lblpath.caption=Analysebereich:
Frmadvdc.btnrescan.caption=Analysiere nochmals
Frmadvdc.btnall.caption=Alles auswählen
Frmadvdc.btnadvanced.caption=Mehr Einstellungen...
Frmadvdc.btnnone.caption=Nichts auswählen
Frmadvdc.lblspeed.caption=Bietet die weltweit schnellste Scan-Geschwindigkeit!
Frmadvdc.lblrec.caption=Weitere Tools die sie interessieren könnten:
Frmadvdc.vtfiles.Columns[0]=Dateiname
Frmadvdc.vtfiles.Columns[1]=Größe
Frmadvdc.vtfiles.Columns[2]=Verzeichnis-Pfad
Frmadvdc.vtfiles.Columns[3]=Letzter Zugriff
Frmadvdc.vtfiles.Columns[4]=Typ
FrmAdvSettings.lblinfo.caption="Finde leere Dateien" funktioniert nur beim 1.Durchlauf! Beim nächsten Start ist erneute Auswahl nötig!
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Hinzufügen
FrmAdvSettings.btnremove.caption=Entfernen
FrmAdvSettings.btncancel.caption=Abbruch
FrmAdvSettings.wcknull.caption=Finde leere (0-Bit-)Dateien (0-Bytes, =>Langsamer!)
FrmAdvSettings.wckshortcut.caption=Finde ungültige Kurzbefehle (=Shortcuts; =>Langsamer!)
FrmAdvSettings.caption=Mehr Einstellungen...
FrmAdvSettings.btnre.caption=Empfohlen
FrmAdvSettings.btnall.caption=Alles auswählen
FrmAdvSettings.btnnone.caption=Nichts auswählen
;
; Backup and restore
;
FrmBackup.caption=Sicherungen
FrmBackup.btnreg.caption=Erstelle eine vollständige Registry-Sicherung
FrmBackup.btnsys.caption=Erstelle einen Systemwiederherstellungspunkt
FrmRestore.caption=Wiederherstellungs-Center
FrmRestore.btnRegBk.caption=Registry-Sicherung
FrmRestore.btnSysBK.caption=Systemwiederherstellung
FrmRestore.btnclose.caption=Schließen
FrmRestore.btnrestore.caption=Wiederherstellen
FrmRestore.btnremove.caption=Entfernen
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Datei-Schredder zum Kontext-Menü hinzufügen.
FrmBFConfig.btnall.caption=Alles auswählen
FrmBFConfig.btnnone.caption=Nichts auswählen
FrmBFConfig.btnRemove.caption=Entfernen
FrmBFConfig.caption=Dateien ignorieren
Frmbigfile.vtfiles.Columns[0]=Dateiname
Frmbigfile.vtfiles.Columns[1]=Größe
Frmbigfile.vtfiles.Columns[2]=Typ
Frmbigfile.vtfiles.Columns[3]=Letzter Zugriff
Frmbigfile.vtfiles.Columns[4]=Verzeichnis-Pfad
Frmbigfile.lblpath.caption=Analysebereich:
Frmbigfile.btnrescan.caption=Analysiere nochmals
Frmbigfile.btnsearch.caption=Suchen
Frmbigfile.btndel.caption=Löschen
Frmbigfile.btncancel.caption=Stop
FrmBigFile.btnIgnore.caption=Ausgewählte Dateien ignorieren
FrmBigFile.btnExport.caption=Export nach...
FrmBigFile.btnExConfig.caption=Ignorierte Dateien
;
; Register 
;
FrmBuy.lblfull.caption=Registrierung für die Vollversion von Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Um alle Features von Wise Care 365 zu verwenden, müssen Sie die Vollversion kaufen.Mit der Vollversion von Wise Care 365 können Sie:
FrmBuy.lblinfo0.caption=Ein Klick, um alle Probleme in Sekunden beheben.
FrmBuy.lblinfo1.caption=Reinigt alle Junk-Dateien, Computer-Spuren und Histories automatisch.
FrmBuy.lblinfo2.caption=Steigert die Startgeschwindigkeit, Geschwindigkeit der Internetverbindung, und halten Sie PC wieder wie neu.
FrmBuy.lblinfo3.caption=Echtzeit-Schutz und Optimierung für Windows-System.
FrmBuy.btnbuy.caption=Jetzt kaufen
FrmBuy.btnactive.caption=Aktivieren Sie Ihren Lizenzschlüssel
FrmBuy.lblguarantee.caption=Wenn Sie nicht mit der Software aus irgendeinem Grund zufrieden sind, können Sie eine volle Rückerstattung innerhalb von 60 Tagen nach Kauf erhalten.
FrmBuy.lblkey.caption=Sie haben bereits einen Lizenzschlüssel?
FrmRegister.caption=Registrierung
FrmLicense.lblinfo.caption=Vielen Dank für ihre Wertschätzung von Wise Care 365!
FrmLicense.lblinput.caption=Geben Sie bitte ihren Lizenzschlüssel ein, um die PRO Version zu aktivieren.
FrmLicense.lblname.caption=Nutzername:
FrmLicense.lblemail.caption=E-Mail:
FrmLicense.lblkey.caption=Lizenz-Key:
FrmLicense.btnregister.caption=Registrierung
FrmLicense.lblhelp.caption=Haben Sie bei der Eingabe des Lizenzschlüssels Probleme?
FrmLicense.lblnokey.caption=Haben Sie noch keinen Lizenzschlüssel?
FrmLicense.lblsupport.caption=Kontaktieren Sie uns
FrmLicense.btnbuy.caption=Jetzt kaufen
FrmExitNotice.btnexit.caption=Beenden
FrmExitNotice.btnreg.caption=Einfache Registrierung
FrmExitNotice.lbltitle.caption=Bevor Sie Wise Care 365 Pro schließen, Hinweis:
FrmExitNotice.lblinfo.caption=Diese Probleme können Ihren Computer verlangsamen und die Effizienz reduzieren. D.h. Frustration und Zeitverlust.
FrmExitNotice.lblregister.caption=Registrieren von Wise Care 365 Pro auf:
;
; Common disk clean
;
FrmCommon.btnall.caption=Alles auswählen
FrmCommon.btnre.caption=Empfohlen
FrmCommon.btnnone.caption=Nichts auswählen
FrmCommon.btnScan.caption=Starte Analyse
FrmCommon.lblstat.caption=Schnelle und einfache Bereinigung überflüssiger Dateien.
FrmCommon.btncancel.caption=Abbruch
FrmCommon.btnrescan.caption=Analysiere nochmals
;
; Registry Clean
;
FrmRegClean.btnall.caption=Alles auswählen
FrmRegClean.btnre.caption=Empfohlen
FrmRegClean.btnnone.caption=Nichts auswählen
FrmRegClean.btnCustom.caption=Benutzerdefinierte Auswahl:
FrmRegClean.WiseLabel1.caption=Planer
FrmRegClean.lbltype.caption=Wähle Start-Mode:
FrmRegClean.lblweek.caption=Wähle Tag:
FrmRegClean.lbltime.caption=Zeit:
FrmRegClean.btnScan.caption=Starte Analyse
FrmRegClean.btncancel.caption=Abbruch
FrmRegClean.btnrescan.caption=Analysiere nochmals
FrmRegClean.lblstat.caption=Die Registry wurde bisher noch nicht analysiert! Eine umgehende Registry-Analyse wird dringend empfohlen!
FrmRegClean.lblinfo.caption=Eine regelmäßige Bereinigung der Registry bewahrt die optimale Leistungsfähigkeit ihres PC!
Frmcustom.caption=Benutzerdefinierte Auswahl:
Frmcustom.btnre.caption=Empfohlen
Frmcustom.btnall.caption=Alles auswählen
Frmcustom.btnnone.caption=Nichts auswählen
Frmcustom.btncancel.caption=Abbruch
Frmcustom.btnok.caption=OK
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Freier Speicher
FrmDiskDefrag.btnfolder.caption=Ordner
FrmDiskDefrag.btnfile.caption=Datei
FrmDiskDefrag.btnsystem.caption=Systemdatei
FrmDiskDefrag.btnFragmented.caption=Fragmentiert
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=PC nach erfolgter Defragmentierung herunterfahren.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Defragmentierung
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Disk Eraser schützt ihre Privatsphäre durch einen gründlichen, irreversiblen Löschvorgang. Datenwiederherstellung ist somit unmöglich!
FrmDiskErase.btnstopErase.caption=Stop
FrmDiskErase.chkshutdown.caption=PC nach erfolgtem Löschvorgang herunterfahren.
FrmDiskErase.BtnErase.caption=Löschen
FrmDiskErase.lblerasemode.caption=Sicherheit:
FrmDiskErase.vstDisk.Columns[0]=Laufwerke
FrmDiskErase.vstDisk.Columns[1]=Gesamtgröße
FrmDiskErase.vstDisk.Columns[2]=Freier Speicher
FrmDiskErase.vstDisk.Columns[3]=Status
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Importieren
FrmExclusion.btnexport.caption=Exportieren
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Geschredderte Dateien werden gründlich gelöscht und sind nicht wiederherstellbar!
FrmFileShredder.lblFileLine2.caption=Datenwiederherstellung durch mehrfaches Überschreiben garantiert verhindern!
FrmFileShredder.btnErase.caption=Schreddern
FrmFileShredder.btnaddfile.caption=Datei hinzufügen
FrmFileShredder.btnaddfolder.caption=Ordner hinzufügen
FrmFileShredder.btnstop.caption=Stop
FrmFileShredder.btndelitem.caption=Entfernen
FrmFileShredder.vtfiles.Columns[0]=Datei-/Ordnername
FrmFileShredder.vtfiles.Columns[1]=Verzeichnis-Pfad
FrmFileShredder.vtfiles.Columns[2]=Status
;
; General Settings 
;
FrmGeneral.chkturbo.caption=Wise Turbo täglich ausführen
FrmGeneral.chkstartup.caption=Mit Windows-Start ausführen (Autostart)
FrmGeneral.chkbooster.caption=Aktiviere den Windows-Start-Beschleuniger.
FrmGeneral.lblsys.caption=System
FrmGeneral.lblupdate.caption=Auf Updates prüfen:
FrmGeneral.chknews.caption=Nach Programmstart einen "Wise-Newsletter" suchen.
FrmGeneral.chkexp.caption=Am Customer Experience Improvement Program teilnehmen
FrmGeneral.lblexp.caption=Details
FrmGeneral.lblportable.caption=Portable Version
FrmGeneral.btnmakeportable.caption=Erstelle Portable Version
FrmGeneral.lblinterface.caption=Benutzeroberfläche:
FrmGeneral.lbllang.caption=Sprache:
FrmGeneral.chkue.caption=Am Customer Experience Improvement Program teilnehmen
FrmGeneral.btnupdate.caption=Jetzt prüfen
FrmBoosterSettings.chkauto.caption=Sie erhalten Wetterinformationen durch automatische Standorterfassung
FrmBoosterSettings.chkset.caption=Verwenden Sie den folgenden Standort um Wetterinformationen zu erhalten
FrmGobleSettings.btnstartup.caption=Stiefel Booster
FrmGeneral.lbltrash.caption=Benutzer-Dateien sind größer als
FrmGeneral.lbltrace.caption=Die TRACES-Nummer ist größer als
FrmSettingClean.lblusers.caption=Multi-Nutzer:
frmsettingclean.rdauser.caption=Alle Benutzer
frmsettingclean.rdcuser.caption=Aktuelle Benutzer
frmsettingclean.rdusers.caption=Ausgewählte Benutzer
;
; Settings GUI
;
FrmGobleSettings.caption=Einstellungen
FrmGobleSettings.TabBtnGeneral.caption=Allgemein
FrmGobleSettings.TabBtnClean.caption=Bereiniger
FrmGobleSettings.TabBtnExclusion.caption=Ausschließen
FrmGobleSettings.TabBtnCheckup.caption=Überprüfung
FrmGobleSettings.btncancel.caption=Abbruch
FrmGobleSettings.btnok.caption=Speichern
FrmGobleSettings.btnTray.caption=Tray
FrmGobleSettings.btnSysProect.caption=System Schutz
;
; Update
;
FrmNewVer.lblTitle.caption=Eine neue Version ist verfügbar.
FrmNewVer.lblignore.caption=Diese Version ignorieren
FrmNewVer.btnno.caption=Nicht jetzt
FrmNewVer.btnUpdate.caption=Jetzt updaten
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Optimiere
FrmOptimizer.lblinfoex.caption=Eine Systemoptimierung kann auch die Netzwerkleistung erhöhen!
FrmOptimizer.btnnone.caption=Nichts auswählen
FrmOptimizer.btnall.caption=Alles auswählen
FrmOptimizer.btnDefault.caption=System-Standard
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Schützen Sie ihre Privatsphäre durch das Löschen prekärer Dateien.
FrmPrivacyErase.btnrescan.caption=Analysiere nochmals
FrmPrivacyErase.btnScan.caption=Starte Analyse
;
; Register defrag
;
FrmProcess.caption=Registry-Defragmentierung
FrmProcess.lblwait.caption=Analysiere,...Bitte warten...
FrmProcess.lblinfo.caption=Während der Analyse reagiert ihr Computer nicht!
FrmRegDefragger.lblinfo.caption=Eine Registry-Defragmentierung bietet häufig mehr Systemstabilität und Leistung für ihren PC.
FrmRegDefragger.lblstat.caption=Die Registry wurde bisher nicht defragmentiert! Deshalb wird eine Registry-Defragmentierung dringend empfohlen!
FrmRegDefragger.btndefrag.caption=Defragmentierung
FrmRegDefragger.lblinfo1.caption=1. Bitte beenden sie alle weiteren, laufenden Programme, bevor Sie den Defragmentierungs-Prozess starten!
FrmRegDefragger.lblinfo2.caption=2. Während der Analyse-Prozedur reagiert Ihr Computer nicht!
FrmRegDefragger.lblinfo3.caption=3. Nach der erfolgreichen Defragmentierung wird ein Windows-Neustart initiiert!
FrmRegDefragger.lblinfo4.caption=4. Bitte unterbrechen Sie KEINESFALLS den Defragmentierungsvorgang, um Systemprobleme zu vermeiden!
FrmRegDefragger.vtdefrag.Columns[0]=Registry-Bereichsname
FrmRegDefragger.vtdefrag.Columns[1]=Derzeitige Datengröße
FrmRegDefragger.vtdefrag.Columns[2]=Optimierte Datengröße
FrmRegDefragger.vtdefrag.Columns[3]=Datenmüll-Quotient
FrmRegDefragger.btnAnalysis.caption=Analysiere
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Hinweis: Bewahren Sie ihr Passwort sicher auf, falls Sie es vergessen sollten.
FrmPwGenerator.BtnCopy.caption=Kopieren in Zwischenablage
FrmPwGenerator.ckdigital.caption=Numerisch
FrmPwGenerator.cklowercase.caption=Kleinschrift
FrmPwGenerator.ckupercase.caption=Großschrift
FrmPwGenerator.ckspecial.caption=Sonderzeichen
FrmPwGenerator.lblinfo.caption=Der Passwort-Generator hilft Ihnen, ein sicheres Passwort zu erstellen.
FrmPwGenerator.lbllen.caption=Passwortlänge
FrmPwGenerator.Btngenerator.caption=Passwort-Generator
;
; Software Rate
;
FrmRate.Btnlist.caption=Erfahrungsberichte
FrmRate.Btnreview.caption=Meine Bewertung
FrmRate.Btnfirst.caption=Werden Sie zu unserem ersten Tester
FrmRate.Btnsubmit.caption=Einreichen
FrmRate.lblscore.caption=Bewerten:
FrmRate.lblscorehint.caption=(Sie müssen auf die Sterne klicken, um zu bewerten)
FrmRate.lblnick.caption=Ihr Nick-Name
FrmRate.lblnickhint.caption=(Optional)
FrmRate.lblemail.caption=Ihre E-Mail:
FrmRate.lblemailhint.caption=(Optional)
FrmRate.lblcontent.caption=Inhalt:
FrmRate.lblcontenthint.caption=(Optional)
FrmRate.lbldesctitle.caption=Software-Beschreibung
FrmRate.lblratesoft.caption=Empfohlene Software
;
; Schedule task
;
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=Abbruch
FrmSchedule.lblinfo.caption=Durch eine regelmäßige automatische Säuberung halten Sie Ihren PC auf Spitzenleistung und es spart Zeit.
FrmSchedule.chksilent.caption=Stumm-Modus
FrmSchedule.lbltype.caption=Wähle Start-Mode:
FrmSchedule.lblweek.caption=Wähle Tag:
FrmSchedule.lbltime.caption=Zeit:
FrmSchedule.caption=Planer
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Alle Microsoft-Dienste ausblenden
FrmStartupMgr.TabBtnBoot.caption=Autostart
FrmStartupMgr.TabBtnService.caption=Dienste
FrmStartupMgr.TabBtnHis.caption=Aufzeichnungen
FrmStartupMgr.BtnRestoreAll.caption=1-Klick-Wiederherstellung
FrmStartupMgr.tabbtnup.caption=Beschleunigung
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Weg damit!
FrmSysClean.btnall.caption=Alles auswählen
FrmSysClean.btnrecommended.caption=Empfohlen
FrmSysClean.btnnone.caption=Nichts auswählen
FrmSysClean.vtsys.Columns[0]=Dateielement
FrmSysClean.vtsys.Columns[1]=Größe
FrmSysClean.vtsys.Columns[2]=Ort
FrmSysClean.vtsys.Columns[3]=Vorschlag
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Groß-Dateien-Manager
FrmTabPrivcay.TabBtnPrivacyErase.caption=Persönl. Lösch-Mode
FrmTabPrivcay.TabBtnDiskErase.caption=Laufwerks-Bereiniger
FrmTabPrivcay.TabBtnFileShredder.caption=Datei-Schredder
FrmTabPrivcay.TabBtnPwGenerator.caption=Passwort-Generator
FrmTabSysClean.TabbtnRegclean.caption=Registry-Bereiniger
FrmTabSysClean.TabBtnCommonClean.caption=Normale Bereinigung
FrmTabSysClean.TabBtnAdvClean.caption=Maximal-Bereinigung
FrmTabSysClean.TabBtnSysSimming.caption=System-Entrümpler
FrmTabSysTune.TabbtnSysOpt.caption=System-Optimierer
FrmTabSysTune.TabBtnDDefrag.caption=Laufwerks-Defragmentierung
FrmTabSysTune.TabBtnRDefrag.caption=Registry-Defragmentierung
FrmTabSysTune.TabBtnBoot.caption=Autostart-Manager
FrmTabSysTune.TabBtnContext.caption=Kontext-Menü
FrmTabSysMon.TabBtnProcess.caption=Prozess-Monitor
FrmTabSysMon.TabBtnHard.caption=Hardware-Übersicht
FrmTabSysMon.btnProcessor.caption=Prozessor
FrmTabSysMon.btnBoard.caption=Mainboard
FrmTabSysMon.btnMemory.caption=Speicher
FrmTabSysMon.btnGraphic.caption=Grafikkarte
FrmTabSysMon.btnDisk.caption=Festplatte(n)
FrmTabSysMon.btnNetAdapter.caption=Netzwerkkarte
FrmTabSysMon.btnSoundCard.caption=Soundkarte
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Sicheres Löschen (Langsamer!)
FrmSettingClean.chkAutoBackup.caption=Automatische Registry-Sicherung, vor geplanter Bereinigung!
FrmSettingClean.lblfolder.caption=Spez. Ordner zum Leeren (Nur für fortgeschrittene Benutzer)
FrmSettingClean.btnadd.caption=Hinzufügen
FrmSettingClean.btnremove.caption=Entfernen
FrmSettingClean.lblscanmode.caption=Registry-Analyse-Modus
FrmSettingClean.rdnormal.caption=Normal (Empfohlen!)
FrmSettingClean.rdssafe.caption=Sicherheit (Zeige nur unbedenkliche Einträge!)
FrmSettingClean.rddeep.caption=Tiefen-Scan (Unbegrenzte Analyse, für fortgeschrittene Benutzer)
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Wiederherstellen
FrmIgnoredItems.btnall.caption=Alles auswählen
FrmIgnoredItems.btnnone.caption=Nichts auswählen
FrmIgnoredItems.lblinfo.caption=Check-up Items ignorieren
;
; Shutdown notice
;
FrmShutDownNote.caption=Herunterfahren anzeigen
FrmShutDownNote.btnCancel.caption=Abbruch
;
; Skin
;
Frmskin.lblphoto.caption=Individuelle Foto-Skins
FrmSkin.lblprevious.caption=Vorheriges
FrmSkin.lblnext.caption=Nächstes
;
; Input Window 
;
frminput.btncancel.caption=Abbruch
frminput.btnok.caption=OK
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Benutzer-Avatar
FrmChangeHeader.btnsys.caption=System-Avatar
FrmChangeHeader.btnlocal.caption=Gewünschtes Bild
FrmChangeHeader.btnok.caption=OK
FrmChangeHeader.btncancel.caption=Abbruch
FrmChangeHeader.lblpreview.caption=Vorschau
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program
Frmsecurity.lbltitle.caption=Am Customer Experience Improvement Program teilnehmen
Frmsecurity.lblinfo1.caption=Helfen Sie mit, dieses Produkt zu verbessern. Sie können am Customer Experience Improvement Program teilnehmen, um Informationen an WiseCleaner.com zu senden, wie Sie die Produkte von WiseCleaner.com nutzen.
Frmsecurity.lblinfo2.caption=Keine der gesammelten Informationen wird benutzt, um Sie zu identifizieren oder mit Ihnen in Verbindung zu treten. Sie können sich jederzeit von dem Program abmelden.
Frmsecurity.lbllink.caption=Mehr über das Customer Experience Improvement Program erfahren
Frmsecurity.cbagree.caption=Am Customer Experience Improvement Program teilnehmen
Frmsecurity.cbagainst.caption=Ich möchte zur Zeit nicht teilnehmen.
Frmsecurity.btnok.caption=OK
;
;
;
FrmTrail.lbltitle.caption=Vielen Dank für die Wahl von Wise Care 365.
FrmTrail.lblhint.caption=Sie werden nicht mehr in der Lage, die folgenden Merkmale nach dem Ablaufdatum der Testzeit zu nutzen.
FrmTrail.lblinfo0.caption=1, 1-Klick-Überprüfung und Fehlerbehebung.
FrmTrail.lblinfo1.caption=2, Privacy Eraser.
FrmTrail.lblinfo2.caption=3, Kontext-Menü-Management.
FrmTrail.lblinfo3.caption=4, Auto-Update auf neue Version.
FrmTrail.lblinfo4.caption=5, Fantastische neue Skins & Themen.
FrmTrail.lblhint1.caption=Wenn Ihnen dieses Programm gefällt, erneuern Sie es bitte.
FrmTrail.btnbuy.caption=Jetzt kaufen
FrmTrail.btnClose.caption=Später

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Nicht mehr auffordern
TfrmTraySetting.ckAssist.caption=Hinweis, wenn jemand auf meinen Beitrag geantwortet hat.
TfrmTraySetting.ckReware.caption=Hinweis, wenn jemand eine bezahlte Frage geschrieben hat.
TfrmTraySetting.Caption=Einstellungen
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=Abbruch
TfrmTraySetting.ckbx4.Caption=Popup-Fenster automatisch bei der Ausführung von Wise Care 365 anzeigen
TfrmTraySetting.lbl4.Caption=Automatische Optimierung des Speichers, wenn das Speichernutzungsverhältnis höher als dieser Wert ist
TfrmTraySetting.lbl1.Caption=Temperatureinheit
TfrmTraySetting.lbl2.Caption=System-Info anzeigen
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Auto-Optimierung
TfrmTraySetting.ckbx5.Caption=CPU Temperatur
TfrmTraySetting.ckbx6.Caption=GPU Temperatur
TfrmTraySetting.ckbx7.Caption=Festplatte 
TfrmTraySetting.ckbx8.Caption=Mainboard Temperatur
TfrmTraySetting.ckbx9.Caption=Netwerk Geschwindigkeit
TfrmTraySetting.ckbx10.Caption=CPU-Auslastung
FrmTrayMain.btnExit.caption=Beenden
FrmTrayMain.btnShowMain.caption=Öffne Hauptprogramm
FrmTrayMain.ppmitem2_1=Popup-Fenster ausblenden
FrmTrayMain.ppmitem2_2=Popup-Fenster anzeigen
frmWiseFloatWnd.ppmStayontop=Auf der Oberfläche belassen
frmWiseFloatWnd.ppmHide=Ausblenden
TfrmPopupWnd.Caption=Wise Care 365
TfrmPopupWnd.btn1.Caption=Optimiere
TfrmPopupWnd.lblM.Caption=Speicher:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=Genügend Speicher verfügbar
TfrmPopupWnd.lbl1.Caption_2=Geringer Speicher verfügbar
TfrmPopupWnd.lbl1.Caption_3=Selten verfügbarer Speicher
TfrmPopupWnd.lvitem0=Optimieren der Systemressourcen
TfrmPopupWnd.lvitem1=Bereinigter Speicher
TfrmPopupWnd.lvitem10=Hohe Speicherauslastung
TfrmPopupWnd.lvitem30=Hohe CPU-Auslastung
TfrmPopupWnd.msg1=Bereinigter Speicher
TfrmTraySetting.lblTip.Caption=Schwebendes Fenster anpassen
TIP_CPU_USE=CPU-Auslastung
H_ID_MAINBOARD=Mainboard-Temperatur
H_ID_CUP=CPU-Temperatur
H_ID_GRAPHICS_T=Grafikkarten-Temperatur
H_ID_DISK=Disketten-Temperatur

[Context]
ContxtMgrInfo=Eine einfache Methode, um das Windows-Kontextmenü zu deaktivieren / aktivieren.
ContextName=Menübeschriftung
ContextPublisher=Herausgeber
ContextType=Typ
ContextAction=Status
ContextAll=Alle Dateien (*)
ContextDirectory=Verzeichnis
ContextFolder=Ordner
ContextDrive=Laufwerk
ContextBack=Desktop
ContextRecycle=Recyceln
ContextShortcut=Verknüpfungen
ContextExe=Datei ausführen
Contextunknowndesc=Unbekannte Beschreibung
Contextunknown=Unbekannter Hersteller

[Message]
7After=%d Tage sind seit der letzten Bereinigung vergangen! Eine umgehende Bereinigung wird dringend empfohlen!
7Before=Es ist eine gute Angewohnheit, ihren Computer sauber zu halten und ihre Privatsphäre zu sichern.
Activated=Die PRO-Version wurde freigeschaltet!
ActivateOnline=Überprüfe Ihre Registrierungsangaben;...Bitte warten Sie einige Sekunden!...
AddFileType=Dateityp hinzufügen
AddFolder=Ordner hinzufügen
AdviseClean=Eine regelmäßige Registry-Säuberung beschleunigt und stabilisiert Ihren PC.
AllHardDrive=Installierte Festplatte(n)
AlreadExist=%s sind bereits in der Liste enthalten!
Analysing=Analysiere...
Area=Bereich
AvdDefaultHint=Finde mehr Datenmüll und erhalte somit mehr freien Speicherplatz!
BackupDate=Sicherungsdatum
BackupType=Sicherungstyp
BFName=Dateiname
BFPath=Verzeichnis-Pfad
BFSize=Größe
BFType=Typ
BigfileHint=System-Dateien und wichtige Dateien wurden bereits aus dem Scan-Ergebnis ausgeschlossen. Vorsicht bei der Auswahl anderer Dateien.
BigfileSearch=Löschen Sie regelmäßig nutzlose große Dateien, um mehr Speicherplatz freizugeben!
BigfileSearchFinish=%d große Dateien gefunden,belegen %s Speicherplatz. Dauer: %d Sekunde(n).
BigfileSelect=Sie haben %d Dateien ausgewählt, das Löschen verhilft zu %s mehr Speicherplatz.
bkAuto=Automatisch
bkManual=Manuell
Browse=Suche...
BrowserRunning=%s wird ausgeführt. Möchten Sie das Programm schließen? Andernfalls können Caches und Cookies nicht bereinigt werden.
BtnHint=Schneller & mehr Sicherheit
BtnUpgrade=Upgrade auf Pro-Version
Cancel=Abbruch
CanFreeSpace=%d Datei(en) wurden gefunden, sowie %s weiterer Speicherplatz gewonnen.
CannotCrTask=Kann eine Zeitplan Aufgabe nicht erstellen
Clean=Bereinigt
CleanDone=Bereinigung war erfolgreich!
CleanForReg=Bereinige die Registry...
CleanHis=Säuberungsverlauf
Cleaning=Bereinige...
CleanNow=Es bestehen Datenschutzrisiken für ihre Privatsphäre! Eine umgehende Säuberung wird dringend empfohlen!
ComfirmDefrag=Beenden Sie laufende Programme, weil der Computer nach der Registry-Defragmentierung SOFORT neu gestartet wird! Weiter?
Complete=Fertig
Compress=Komprimiere...
ConfirmAdd=Sind Sie sicher alle in %s enthaltenen Dateien zu entfernen, wenn Sie den "Erweiterten Reiniger" starten?
ConnectFail=Kann nicht mit dem Server verbinden, überprüfen Sie bitte Ihre Internetverbindung und versuchen Sie es später.
CreateBackup=Erstelle Sicherungs-Datei...
CreateBackupReg=Erstelle Backup-Daten ... Bitte warten Sie ein paar Minuten.
CreateDate=Erstelldatum
def15After=%d Tage sind seit der letzten Registry-Defragmentierung vergangen! Eine umgehende Registry-Defragmentierung wird empfohlen!
def15Before=Ihr Computer bleibt schnell und stabil wenn Sie Ihre Registry so sauber und kompakt wie möglich erhalten.
DefaultValue=(Standard)
DefragRate=Der Optimierungs-Quotient beträgt: %s.
DefragReport=Die Registry wurde kompakter gestaltet und optimiert. Optimierungsbericht:
DefragReport1=Vorherige Registry-Größe:
DefragReport2=Aktuelle Registry-Größe:
DefragReport3=Optimierte Größe:
delbigfile=Die Löschen von ausgewählten großen Dateien ist ein One-Way-Prozess ohne Sicherung. Möchten Sie diese ausgewählten Dateien löschen?
delbigfileFail=Kann die Datei nicht löschen: %s.
DelSkin=Sind Sie sicher diesen Skin zu löschen?
Description=Beschreibung
DisableAdd=Aus Sicherheitgründen sind manche Systemordner NICHT erlaubt auszuwählen! (=>"Windows"-Ordner; "Boot-Loader" der Systemfestplatte sowie "CD-ROM"-Ordner!)
Discount=(25% Rabatt ist jetzt verfügbar)
DiscountInfo1=Sie haben Wise Care 365 Free mehr als %d Tage genutzt,
DiscountInfo2=deshalb haben wir ein spezielles Angebot für Sie,
DiscountInfo3=bezahlen Sie nur %s, um auf die PRO Version upzugraden.
DownloadError=Fehler beim Herunterladen! Bitte versuchen Sie es später nochmals.
DownloadingSkin=Der aktuelle Download wurde nicht beendet. Bitte aktualisieren Sie diese Software später.
DupFile=Diese Datei ist in der Liste
DupFolder=Dieser Ordner ist bereits in der Liste enthalten.
DupItem=Das Dateielement ist bereits in der Liste enthalten!
ElapsedTime=Abgelaufene Zeit:
ELeftTime=Geschätzte Dauer:
EmptyEmail=E-Mail-Adresse darf nicht leer stehen!
EmptyName=Ihr Name darf nicht leer stehen!
EmpytKey=Lizenzschlüsselangabe darf nicht leer stehen!
EnableRestore=Die Systemwiederherstellung ist DEAKTIVIERT! Möchten Sie die Systemwiederherstellung AKTIVIEREN?
Entries=Einträge
ErrorMsg=Fehlermeldung:
ExImport=Die Ausschlußliste wurde exportiert nach:
ExitTray=Sind sie sicher, Wise Care 365 im Tray-Bereich zu beenden?
ExpiryDate=Ablaufdatum:
Exported=Die derzeitigen Einträge wurden nach %s exportiert. Möchten Sie die Datei öffnen?
Extracte=Extrahiere...
FailedCloseProcess=Fehler beim Abbruch des Programms. Bitte schließen Sie das Objekt- Programm manuell.
FailToDelete=Einige Dateien können momentan nicht entfernt werden! Sie werden nach einem Computer-Neustart automatisch entfernt!
failtounLock=Fehler beim Entsperren der Regedit. Vielleicht benötigen Sie weitere Berechtigung, um diesen Vorgang zu realisieren.
FindDrives=Suche nach Laufwerken...
FindError=%d Probleme wurden gefunden, sowie %d unsichere Einträge entdeckt.
FindFilesSize=%d Datei(en) wurden gefunden, Gesamtanteil von %s
FindRunProcess=Das Objekt-Programm läuft. Bitte schließen Sie es und beenden Sie dieses Update.
FindTraces=%d Verlaufsdaten gefunden.
FindTracesSection=%d Dateispuren in diesem Bereich gefunden.
Fix=Korrektur
Free=Frei
GetHotSkinError=Download-Fehler, versuchen Sie es später.
GettingRestoreData=Erste Wiederherstellung von Daten ...
GoodHabit=Eine regelmäßige Bereinigung der Registry erhält Ihren PC auf besten Leistungsniveau.
HaveChange=Wollen Sie die Änderungen speichern?
Hours=Stunden
Ignore=Ignorieren
IgnoreVer=Dieses Update ignorieren
illegalType=%s ist ein ungültiger Dateityp!
InputCookie=Bitte Domain eingeben (wie z.B. Google, live etc.)
InputSummary=Bitte geben Sie die Zusammenstellung ein:
InputType=Eingabe des Dateinamens oder -typs (zb. *.tmp; etc.)
InvalidEmail=Ungültige E-Mail-Adresse! Bitte geben Sie eine gültige Adresse an!
InvalidIgnorItem=Dieses Dateielement kann NICHT ignoriert werden!
InvalidKey=Ungültiger Lizenzschlüssel! Bitte geben Sie einen gültigen Lizenschlüssel ein!
InvalidRegInfo=Ungültige Registrierungsinformationen!
InvalidType=Unzulässiger Dateityp
IsRunning=Achtung Analyse-Prozess läuft! Bitte warten Sie mit weiteren Eingaben, bis der Prozess beendet ist!
IssueFound=%d Probleme wurden gefunden!
IssuesFound=%d Probleme gefunden.
Items=Items
KeyWord=Bitte ihr Passwort eingeben:
KillProcessError=Beenden Sie die Prozessfehler, mögliche Ursache sind unzureichende Berechtigungen
LastClean=Ihre letzte Säuberung war am:
LastCommonClean=Ihre letzte Säuberung war am:
LastDefrag=Letzter Registry-Defrag-Zeitpunkt:
LeastOne=Bitte wählen Sie mindestens EINEN Analyse-Bereich aus!
LeftTime=Verbleibende Zeit:
LeftTimeSec=Dauer: %s Sekunden.
LestOne=Bitte mindestens EINEN Analyse-Bereich auswählen!
LestOneClean=Bitte mindestens EINEN Bereich zur Bereinigung auswählen!
LestOneItem=Bitte wählen Sie mindestens EIN Dateielement zur Säuberung aus!
LogAll=Probleme wurden gelöst!
LogFail=Fehler im Entfernen von %d Dateielementen!
Minutes=Minuten
MoreSpace=Benötigt mehr Speicher.
NeedBackup=Sie überprüfen Ihren PC offenbar zum ersten Mal! Eine umgehende Sicherung ist daher emfehlenswert! Möchten Sie eine automatische Sicherung ausführen lassen?
NeedInstall=Wollen Sie jetzt %s installieren?
NeedStartup=Sie müssen ihren PC manuell optimieren, da Wise Care 365 nicht mit Windows (auto-) startet!
NeedUpdate=Wollen Sie %s jetzt aktualisieren?
Never=Bisher noch nicht!
NeverDefrag=Sie haben die Registry bisher noch NICHT defragmentiert!
New=Neu
NewVer=Eine neue Version ist verfügbar! Wollen Sie jetzt upgraden?
NoBackupSelected=Wählen Sie bitte mindestens EINE Sicherungsdatei aus!
NoDriveChecked=Bitte wählen Sie mindestens EIN Laufwerk zur Analyse aus!
NoError=Glückwunsch! Keine Probleme gefunden!
NoFilesFound=Kein Datenmüll gefunden!
NoItemChecked=Bitte wählen Sie mindestens EINE Datei zur Bereinigung aus!
NoItemFound=Keine Dateielemente gefunden!
NoItems=Glückwunsch! Alle Dateielemente wurden optimiert!
NoNewVer=Glückwunsch! Diese Version ist bereits die aktuellste Ausgabe!
NoNewVer=Herzlichen Glückwunsch, Sie verwenden die neueste Version!
NoRegInfo=Ihre Registrierungsinformation kann nicht gefunden werden.
Notice=Schneller & mehr Sicherheit
NoTracesFound=Keine verräterischen Datenspuren
NoTrashAndTrace=Glückwunsch! Ihr Computer ist bereinigt!
NotShowNotice=Diesen Hinweis nicht wieder anzeigen.
NotSupportOS=Die Funktion wird nicht auf diesem Betriebssystem unterstützt.
NowCleaning=Jetzt bereinigen:
Offer=Spezielles Angebot
Optimize=Optimiere
PluginCount=Plugin Anzahl:
PrivacyActive=Zum Aktivieren
PrivacyData=Datenschutz Datensätze:
PrivacyDefaultHint=Regelmäßige Erkennung von verräterischen Spuren kann Ihre  Privatsphäre vor neugierigen Schnüfflern schützen!
Privacyissues=Privatshäreprobleme:
PrivacyUnActive=Privatshäreprobleme: Nicht aktiviert
Problems=Probleme
Proupdate=Diese Pro-Version ist von giveaway. Wenn Sie jetzt aktualisieren, wird die FREE-Version von Wise Care 365 installiert. Weiter?
RegBackup=Erstelle Registry-Sicherung
RegBackupDone=Das Registry-Backup wurde erfolgreich erstellt.
RegBackupFail=Das Registry-Backup ist fehlgeschlagen.
RegeditorLocked=Ihre Regedit ist gesperrt. Die Funktion Sicherungen / Wiederherstellen erfordert eine zugängliche Regedit. Möchten Sie Regedit jetzt entsperren?
RegEntries=Ungültige Registry-Einträge
Regerror=Registry-Fehler:
Registried=Registriert
RegRestore=Registry-Sicherung wiederherstellen
RegTitle=Nicht registriert
Removebackup=Wollen sie die augewählte Sicherungsdatei wirklich löschen?
RemoveSysRestore=Wollen Sie den ausgewählten Systemwiederherstellungspunkt wirklich löschen?
ReScanHint=Wir empfehlen Ihnen dringend eine umfassende PC-Analyse, zur umfangreichen Problemanalyse und möglichen Lösung!
ReScanHint1=Empfehle sofortige Analyse-Wiederholung zur Ermittlung weiterer Problemfälle!
ReScanHint2=Bitte analysieren Sie nochmals, für evtl. weitere Problemfälle!
RestoreComplete=Wiederherstellung erfolgreich beendet!
RestoreFromSysRestore=Nach einer Wiederherstellung ist ein Computer-Neustart nötig! Wollen sie jetzt Ihre Wiederherstellung starten?
RestorePointDone=Der Systemwiederherstellungspunkt wurde erfolgreich erstellt.
RestorePointFail=Fehler beim Erstellen des Systemwiederherstellungspunkt!
RestoreReg=Wiederherstellung der Registry, bitte warten Sie einige Minuten!
Safetodel=Dieses Dateielement kann sicher gelöscht werden.
ScanAborted=Die Analyse wurde abgebrochen!
ScanCanceled=Die Analyse wurde abgebrochen!
ScanFor=Analysiere:
Scaning=Analysiere...
ScannedSection=Gescannte Abschnitte:
Scanning=Analysiere...
ScheduleHint=Bereinigen Sie ihren PC regelmäßig.
ScheduleNextTime=Beim nächsten Mal:
ScheduleNotActive=Aufgabenplaner ist deaktiviert.
Secs=Sekunden
SelectFolder=Bitte einen Ordner auswählen
SelectHardDrive=Bitte wählen Sie ein Laufwerk aus.
ShredFile=Datei/Ordner schreddern
SkinCorrupt=Dies heruntergeladene Skindatei ist unvollständig oder beschädigt! Bitte laden Sie es erneut.
SkinLimit=Dieser Skin ist nur für neue Versionen Jetzt ein Upgrade?
Skipped=Übersprungen
StartClean=Bereinige...
StartScan=Starte Analyse
SuggestDefrag=Eine umgehende Defragmentierung wird empfohlen!
SuggestIgnore=Sie können die Registry-Defragmentierung beim nächsten Mal starten.
Summary=Beschreibung
SysCreating=Erstelle einen Systemwiederherstellungspunkt...
SysProtectOff=Systemschutz schließen
SysProtectOn=Systemschutz öffnen
SysRestoring=Bereite die Systemwiederherstellung vor...
ThanksRegister=Danke für ihre Produktregistrierung!
Total=Gesamtergebnis:
TotalDefrag=%.2f wurden komprimiert.
TotalTraces=%d Dateispuren gefunden.
TraceCount=Gefundene Spuren:
TraceFound=%d Risiken für ihre Privatsphäre gefunden!
TraceFoundEx=Folgende Dateispuren wurden gefunden:
TraceRemoved=%d Risiken für ihre Privatsphäre wurden entfernt.
TranslateTo=Übersetzung für...
TrashFound=%d Datei(en) wurden gefunden, Gesamtanteil von %s.
TrashFoundEx=Folgender Datenmüll wurde gefunden:
TrashRemoved=%d entfernte Datei(en), %s Speicherplatzgewinn.
TrashSize=Unnütze Dateien:
TrayNotice=Ihr PC wurde vor mehr als einen halben Monat nicht bereinigt!
TuneupCount=Tuneup Anzahl:
TypeChanged=Sie haben die gescannten Elemente geändert!
TypeNoError=Bereinigt
Unknow=Unbekannt
Unlimited=Unbefristet
Unoptimized=Nicht optimiert
Unregistried=Nicht registriert
VipSkin=Dieser Skin ist lediglich für registrierte Benutzer nutzbar! Möchten Sie jetzt Upgraden?
WaitForDownload=Bitte warten Sie, bis der Download abgeschlossen ist.
WaitUpdateComplete=Das aktuelle Update ist nicht beendet. Bitte aktualisieren Sie diese Software später.
WarnNoType=Bitte wählen Sie mindestens EINEN Dateityp aus!
WarnZeroFile=Sie haben den "0-Byte-Datei-Mode" ausgewählt! Einige sog. 0-Byte-Dateien sind aber für laufende (System)-Prozesse notwendig! Bitte überprüfen Sie nochmals ihre Datei-Auswahl, vor Ihrer endgültigen Entscheidung!
WDCReport=Wise Disk Cleaner-Bericht
Working=Bitte warten Sie bis der laufende Prozess beendet ist! Versuchen Sie es danach erneut!

[Exclusion]
Folder=Ausgeschlossene Ordner
AddFolder=Ordner hinzufügen
File=Ausgeschlossene Dateien
AddFile=Datei hinzufügen
File Type=Ausgeschlossene Dateitypen
AddType=Dateityp hinzufügen
Registry=Ausgeschlossene Registry-Schlüssel
Add Key=Registry-Schlüssel hinzufügen
Delete=Löschen
Cookies=Ausgeschlossene Domains
Add Cookie=Domain hinzufügen
WhiteList=Weiße Liste
BlackList=Schwarze Liste
WhitePosition=Whitelist-Position
BlackPosition=Blacklist-Position


[PrivacyScan]
SeenPictures=Bildernutzungsverlauf.
SeenPicturesHint=Internet-Browser-Bildernutzungsverlauf.
SeenMovies=Video- und Filmnutzungsverlauf.
SeenMoviesHint=Internet-Browser-Video-/Filmnutzungsverlauf.
AccessFiles=Dateinutzungsverlauf.
AccessFilesHint=Dateinutzungsverlauf während aktueller Computersitzung.
VisitedWeb=Besuchte Webseiten im Internet.
VisitedWebHint=Internet-Webseitenverlauf während aktueller Internetsitzung

[PrivacyClean]
GoodHabit=Sie haben einen sauberen Computer, es ist eine gute Angewohnheit, weiter so!
CleanNow=Es bestehen Datenschutzrisiken für ihre Privatsphäre! Eine umgehende Säuberung wird dringend empfohlen!
TraceFound=%d Risiken für ihre Privatsphäre gefunden!
TraceRemoved=%d Risiken für ihre Privatsphäre wurden entfernt.

[Password]
Weak=Schwach
OK=OK
Strong=Stark

[Schedule]
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Idle=Im Leerlauf
Login=Bei der Anmeldung
Sunday=Sonntag
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
AutoScan=Auto-Analyse
AutoClean=Auto-Bereinigung

[Bootup]
BootAction=(De)Aktivieren
BootDelHint=Dieses Objekt löschen
BootLoad=Lade Startprogramme und Dienste
BootName=Software-Beschreibung
BootRate=Software-Bewertung
BootSuggestion=Vorschlag/Bewertung
BootTime=System-Start-Zeit: %d Sekunden.
BtnRestore=Wiederherstellen
CanDisable=Option schließen
delItem=Sind Sie sicher, dass Sie das Objekt wirklich löschen?
Disable=Deaktivieren
Enable=Aktivieren
FailToChange=Dieses Element kann weder aktiviert noch deaktiviert werden!
HisInfo=%d Objekte sind zur Zeit deaktiviert. Sie können die fälschlicherweise deaktivierten Objekte hier aktivieren.
Keep=Behalten
MaySpeedup=Ihre Bootzeit wird %.2f Sekunden verkürzen.
MustEnable=Muss aktiviert sein!
NoHisInfo=Keine Objekte sind zur Zeit deaktiviert.
NoSuggestion=Bisher kein Vorschlag...
Optimal=Optimal
Publisher=Herausgeber
ServiceCountInfo=%d Fremddienste und %d Systemdienste gefunden.
ServiceName=Dienste-Beschreibung
StartupInfo=Deaktivieren Sie einige unnötige Autostart-Programme, um die Boot-Geschwindigkeit des PCs zu beschleunigen.
ToDisable=Empfehlen off
ToKeep=Verlassen Sie, wie es ist
Tuneup=Opmitieren
TuneupDone=%d vom Boot-Item wurden deaktiviert.
TuneupFaile=%d Boot-artikel kann nicht deaktiviert werden.

[Msg]
WDCScanSpeed=Das schnellste Scanning-Tool der Welt!
WDCSysSlimming=Keine Dateien gefunden!
PowerOpt=System-Optimierung

[CommonClean]
ScanAbortedHint1=Wir empfehlen eine erneute Analyse, um evtl. weiteren Datenmüll zu finden.
ScanAbortedHint=Wir empfehlen eine erneute Analyse, um evtl. weiteren Datenmüll und verräterische Spuren zu finden.
DefaultHint=Die Überprüfung sucht nach potentiellen Sicherheitslecks und Problemen, die mit einem Maus-Klick gelöst werden können.
7After=%d Tage sind seit der letzten Bereinigung vergangen! Eine umgehende Bereinigung wird dringend empfohlen!
7Before=Es ist eine gute Angewohnheit, ihren Computer sauber zu halten und ihre Privatsphäre zu sichern.

[SysClean]
Scanning=Analysiere...
ScanEnd=%d Dateielemente wurden gefunden. %s Speicherplatz wird freigegeben.
NoItems=Glückwunsch! Alle Dateielemente wurden optimiert!
Open=Öffnen
Remove=Entfernen
MoreSpace=Benötigt mehr Speicher.
Cleaning=Bereinige...
NoItems=Herzlichen Glückwunsch! Ihr Systemlaufwerk ist sauber.
SpaceFreed=Bereinigung ist abgeschlossen! %s Speicherplatz wurde freigegeben.
Installer=Veralteter Windows-Installer!
LongInstaller=Veraltete Windows-Installer sind überflüssig und können problemlos entfernt werden um somit Speicherplatz freizugeben.
PatchUninstall=Uninstaller-Dateien für Windows-Update-Patches.
LongPatchUninstall=Sind überflüssig, falls Sie NICHT vorhaben ein Windows-Update zu entfernen!
Downloadedfiles=Windows-Downloaded-Installations-Dateien
Longdownloadedfiles=Nach erfolgreicher Windows-Update-Installation ist diese Datei problemlos entfernbar.
Baselinecache=Windows-Installer-Baseline-Cache-(=>Redundante System-Backups)
LongBaselinecache=Diese Dateien wurden vom Windows-Installer-Dienst erstellt und können entfernt werden.
JPIME=Japanische IME
LongJPIME=Problemlos entfernbar, falls es nicht benötigt wird.
KoreanIME=Koreanische IME
LongKoreanIME=Problemlos entfernbar, falls es nicht benötigt wird.
TChineseIME=Traditionelle Chinesische IME
LongTChineseIME=Problemlos entfernbar, falls es nicht benötigt wird.
MPinyinIME=Microsoft-Pinyin-IME
LongMPinyinIME=Problemlos entfernbar, falls es nicht benötigt wird.
HelpFile=Windows-Hilfe-Dateien
LongHelpFile=Problemlos entfernbar, falls es nicht benötigt wird.
SamplePic=Windows-Beispiel-Bilderdateien
LongSamplePic=Problemlos entfernbar, falls es nicht benötigt wird.
SampleMic=Windows-Beispiel-Musikdateien
LongSampleMic=Problemlos entfernbar, falls es nicht benötigt wird.
SampleVideos=Windows-Beispiel-Videodateien
LongSampleVideos=Problemlos entfernbar, falls es nicht benötigt wird.
SampleMedia=Windows-Beispiel-Mediadateien
LongSampleMedia=Problemlos entfernbar, falls es nicht benötigt wird.
Wallpaper=Windows-Wallpaper-(Hintergundbild)-Dateien
LongWallpaper=Problemlos entfernbar, falls es nicht benötigt wird.

[PCExam]
Tracehint=Löschen Sie Ihren Browser-Verlauf und dokumentierte Zugriffshistorie usw.
PrivacyHint=Löschen Sie alle Spuren vom Explorer und Computer-Aktivitäten.
IEShell=Um die Gültigkeit der IE-Shell-Funktion zu überprüfen.
IEShellFine=IE-Shell arbeitet normal.
IEShellFail=IE-Shell gekapert.
FindPrivacyData=%d Privatsphäre Datensätze gefunden.
SDDDetected=SSD-Laufwerk gefunden. Übersprungen.
JunkFiles=Überflüssige Dateien auf Ihrem Computer.
ShortJunkFiles=Unnütze Dateien
RegistryJunk=Ungültige Registry-Einträge
ShortRegistryJunk=Ungültige Registry-Einträge
SystemTuneup=%d Systemelemente können für eine bessere PC-Leistung optimiert werden.
ShortSystemTuneup=Diese Dateielemente können optimiert werden.
UserTrace=Computer-Spuren-Verlaufs- und Browser-Historie
ShortUserTrace=Browser-Daten
SecurityProject=Sicherheitsrelevante Systemelemente
FindJunkFiles=%d Datenmüll, %s.
FindTraces=%d Verlaufsdaten gefunden.
FilesFound=%d Dateien wurden gefunden, Benötigen %s Festplattenspeicher.
TracesFound=%d Datenspuren gefunden.
NoOptimizeItems=Alle Dateielemente wurden optimiert.
Fixing=Korrektur:
ScanFor=Analysiere:
RegEntriesCount=%d ungültige Einträge gefunden.
FirstTimeRunHint=Ist die PC-Leistung optimal?  Jetzt schnell überprüfen!
ExamCanceled=Überprüfung abgebrochen!
PCHealthNum=PC-Bewertungsindex:
FixCanceled=Der Korrektur-Vorgang wurde abgebrochen!
ExamEndHintFixed=Glückwunsch! Alle erforderlichen Korrekturen wurden erfolgreich abgeschlossen!
ExamEndHintFixed3=%d Probleme wurden behoben, aber %d Elemente müssen manuell festgelegt werden.
ExamEndHintFixed4=Glückwunsch! %d Probleme, die behoben werden müssen, wurden behoben.
TrashResult=%d überflüssige Dateien wurden entfernt, somit wurde %s Speicherplatz gewonnen.
RegEntriesResult=%d ungültige Registry-Einträge wurden entfernt.
OptimizeResult=%d Dateielemente wurden für eine Computerleistungssteigerung optimiert.
SafeCheckResult=%d Sicherheitsrelevante Dateien wurde korrigiert.
TraceResult=Säubere %d Dateigebrauchsspuren.
Result.FineTranStr=Antivirus-Software wurde auf Ihrem Computer installiert.
Result.FailTranstr=Keine Antivirus-Software auf Ihrem Computer gefunden!
UnsettledItems=Die folgenden Dateielemente müssen manuell korrigiert werden.
ReScanHint=Wir empfehlen Ihnen dringend eine umfassende PC-Analyse, zur umfangreichen Problemanalyse und möglichen Lösung!
ReFixHint=Es wird eine komplette, leistungssteigernde Computer-Reparatur-Operation, dringlich empfohlen!
DefaultHint=Die Überprüfung sucht nach potentiellen Sicherheitslecks und Problemen, die mit einem Maus-Klick gelöst werden können.
ShortJunkFiles=Nutzlose Dateien auf Ihrem Computer
ScanOptItems=Optimierbare Dateielemente
OptimizeOptItems=Überprüfe die optimierbaren Dateielemente
RegeditUnLocked=Registry-Editor ist in Ordnung
RegeditLocked=Registry-Editor ist deaktiviert!
FolderOptionsValid=Ordner-Optionen sind zulässig.
FolderOptionsInvalid=Ordner-Optionen sind deaktiviert!
TaskManagerValid=Task-Manager ist in Ordnung.
TaskManagerInvalid=Task-Manager ist deaktiviert!
WindowsAutoUpdateValid=Windows-Automatisches-Update ist in Ordnung.
WindowsAutoUpdateInvalid=Windows-Automatisches-Update ist deaktiviert!
RemoteDesktopDisabled=Remote-Desktop-Verbindung ist deaktiviert!
RemoteDesktopAlive=Remote-Desktop-Verbindung ist aktiviert!
FireWallInstalled=Antivirus-Software ist installiert.
FireWallUnInstalled=Keine Antivirus-Software auf Ihrem Computer gefunden!
FindTrace=%d Verlaufsdaten gefunden.
FindTrash=%d Müll-Dateien gefunden, belegen %s Speicherplatz.
InstallSafeSoft=Installiere eine AntiVirus-Software.
FirePWallInvalid=Die Windows-Firewall ist für öffentliche Netzwerke deaktiviert!
FirePWallValid=Die Windows-Firewall ist für öffentliche Netzwerke aktiviert!
FireSWallInvalid=Die Windows-Firewall ist für privates Netzwerk deaktiviert!
FireSWallValid=Die Windows-Firewall ist für privates Netzwerk aktiviert!
LastCheck=Letzte PC-Überprüfung erfolgte am:
LastFixTime=%d Tage sind seit der letzten PC-Überprüfung vergangen.
Suggestion1=Eine umgehende Überprüfung wird dringend empfohlen!
PcGood=Glückwunsch! Ihr Computer ist momentan in Ordnung!
Details=Details:
ManualFix=Manuelle Korrektur
ExamEndHint1=%d System-Dateielemente wurden geprüft, %d davon sind problematisch! Empfehle den Korrektur-Vorgang zu starten.
ExamEndHint2=%d System-Dateielemente gefunden, %d sind problematisch, %d Element(e) müssen manuell korrigiert werden. Korrigieren sie jetzt!
ExamEndHint3=%d Systemelemente wurden gefunden, %d sind problematisch, Sie müssen diese Elemente manuell korrigieren.
ExistsPrivacyRisks=Es bestehen Risiken für ihre Privatsphäre!
NoPrivacyRisks=Keine Risiken für Ihre Privatsphäre gefunden.
NoNeedDefrag=Eine Defragmentierung ist nicht notwendig!
NeedDefrag=Ihr Systemlaufwerk benötigt eine Defragmentierung!
ManualProcess=Manuell optimierbare Elemente
CheckDefrag=Ermittle vorhandene System-Datei-Laufwerksfragmente
PrivacyItmes=Risiken für ihre Privatsphäre.
ShortJunkFilesEx=Unnütze Dateien
JunkFilesEx=Ungültige Dateien wie Cache, Protokolle, temporäre Dateien usw.
ShortRegistryJunkEx=Ungültige Registry-Einträge
RegistryJunkEx=Verwaiste, veraltete oder ungültige Registry-Einträge
ShortSystemTuneupEx=System-Optimierer
SystemTuneupEx=Steigern Sie die Windows Geschwindigkeit, verbessern Sie die Systemleistung und Stabilität usw.
ShortUserTraceEx=Computer-Spuren
UserTraceEx=Verauf der verwendeten Programme, Dateizugriffe, besuchte Webseiten, usw.
ShortSecurityProjectEx=Sicherheits-Projekte
SecurityProjectEx=Firewall, Registry, Remote Desktop, und andere Sicherheits-Projekte
ShortManualProcessEx=Manuelle Optimierung der Projekte
ManualProcessEx=Datenschutz-Risiken, Fragmentierung der Festplatte, usw. (erforderlich "manual Fix")
FirePWall=Verfügbarkeit prüfen für Windows Öffentlicher Firewall.
FireSWall=Verfügbarkeit prüfen für Windows Home / Privat Firewall.
RemoteDesktop=Cache-Dateien des Remote-Desktop
WindowsAutoUpdate=Verfügbarkeit prüfen für Windows Auto Update Service
TaskManager=Verfügbarkeit prüfen für Windows Task Manager
FolderOption=Verfügbarkeit prüfen für "Ordneroptionen"
Regeditor=Verfügbarkeit prüfen für Windows Registry Editor
DiskDefrag=Laufwerks-Defragmentierung

[FileErase]
NetPath=Kann den Netzwerkpfad nicht bereinigen.
None=Kein(es)
Crushing=Datei-Schreddern:
Shred=Geschreddert
InUsed=In Benutzung
Aborted=Fehlgeschlagen
Shredding=Datei-Schreddern
SysPath=Dieses Verzeichnis kann nicht gelöscht werden da es wichtige Systemverzeichnisse enthält!
ScrubFinished=Dateilöschung abgeschlossen! Erfolgreiches Datei-Schreddern für %d Dateien, jedoch fehlerhaft bei %d Dateien!
ScrubCanceled=Dateilöschung abgebrochen! Erfolgreiches Datei-Schreddern für %d Dateien, jedoch fehlerhaft bei %d Dateien!
Erased=Schreddern
Canceled=Löschen abgebrochen!

[DiskDefrag]
Volume=Laufwerk
Format=Dateityp
TotalSpace=Gesamter Speicherplatz
FreeSpace=Freier Speicher
Fragmented=Fragmentiert
Status=Status
PmDefrag=Defragmentierung
QuickOpt=Schnelle Optimierung
FullOpt=Vollständige Optimierung
PmAnlyse=Analysiere
Resume=Fortsetzen
Analying=Analysiere
Defragmenting=Defragmentation
Optimizing=Optimiere...
Analyed=Analysiert
Defragmented=Defragmentiert
Optimized=Optimiert
Pause=Pause
IsSSD=Ihre Auswahl enthält mind. 1 SSD-Laufwerk! Eine Defragmentierung reduziert die max. Lebensdauer! Wollen sie wirklich fortfahren?
FragmentedRate=Fragmentierung
DefragInfo=Es ist gut, die Festplatte zu defragmentieren, damit der Computer wieder schneller läuft.

[BtnList]
ForceDeleter=Starke Löschung
ForceDeleterDesc=Einfacher Dateien-Unlocker & sichere Dateien-Löschung.
SystemMonitor=System Monitor
SystemMonitorDesc=Monitor-Prozess, Hardware und Netzwerkverkehr
AutoShutdown=Auto Shutdown
AutoShutdownDesc=PC automatisch herunterfahren
DataRecovery=Data Recovery
DataRecoveryDesc=Wiederherstellen gelöschter Dateien
FolderHider=Folder Hider
FolderHiderDesc=Einfach privaten Daten ausgeblendet
JetSearch=Jet Search
JetSearchDesc=Schnelle Suche von lokalen Dateien
MemoryOptimizer=Memory Optimizer
MemoryOptimizerDesc=Free Memory FreeUp Werkzeug
ProgramUninstaller=Program Uninstaller
ProgramUninstallerDesc=Gründliche Entfernung von unerwünschten Programmen
PluginClean=Plugins Cleaner
BigFile=Groß-Dateien-Manager
BigFileDesc=Einfache Möglichkeit, um größere Dateien zu verwalten.
RegClean=Registry-Bereiniger
RegCleanDesc=Suchen und Beheben von Registry-Fehler.
CommClean=Normale Bereinigung
CommCleanDesc=Schnelle und einfache Bereinigung überflüssiger Dateien.
AdvClean=Maximal-Bereinigung
AdvCleanDesc=Suchen und Reinigen nutzloser Dateien auf allen Laufwerken.
SysSimming=System-Entrümpler
SysSimmingDesc=Einfache Reinigung nutzloser Windows-Dateien.
PowerOpt=System-Optimierer
PowerOptDesc=Otimierung der Leistung Ihres PCs.
DiskDefrag=Laufwerks-Defragmentierung
DiskDefragDesc=Defragmetierung der Laufwerke, um das System zu beschleunigen
RegDefrag=Registry-Defragmentierung
RegDefragDesc=Optimierung der Registrierung, um das System zu beschleunigen.
Startup=Autostart-Manager
StartupDesc=Einfache Verwaltung der Autostart-Programme.
ContextMenu=Kontext-Menü
ContextMenuDesc=Einfache Verwaltung der Windows-Kontextmenü-Einträge.
PrivacyErase=Persönl. Lösch-Mode
PrivacyEraseDesc=Spuren, Verläufe entfernen, um Ihre Privatsphäre zu schützen.
DiskErase=Laufwerks-Bereiniger
DiskEraseDesc=Löschen aller gelöschten Dateien von Ihrer Festplatte.
FileShredder=Datei-Schredder
FileShredderDesc=Datenwiederherstellung durch mehrfaches Überschreiben garantiert verhindern!
PasswordGenerator=Passwort-Generator
PasswordGeneratorDesc=Einfach ein sicheres Passwort erstellen.
ProcessMon=Prozessmonitor
ProcessMonDesc=Leicht zu verwaltende laufende Prozesse.
SystemInfo=Computer-Information
SystemInfoDesc=Ein Überblick über Ihr System und Ihre Hardware-Informationen.

[DiskErase]
Stop=Stop
Erase=Löschen
Rule1=Zufalls-Daten schreiben, 1 Durchgang (=>Empfohlen:)
Rule2=DOD 5220.22-M, 3 Durchläufe (=>Langsamer!)
Rule3=Schneier´s-Operation, 7 Durchläufe (=> Noch Langsamer!)
Rule4=Guttmann-Methode, 35 Durchläufe (=>Sehr Zeitintensiv!!)
EraseFinished=Löschvorgang erfolgreich beendet; Dauer:
ErasingFor=Lösche die ausgewählten Dateien auf Laufwerk %s,...Bitte warten!...
TempFileDeleting=Lösche temporäre Dateien.
ErasingForDisk=Lösche den freien Speicher auf %s, ...Bitte warten!...
ManyFiles=Zahlreiche, wiederherstellbare Dateien gefunden!!
FewFiles=Ein paar wiederherstellbare Dateien gefunden!
SkipAnalyse=Überspringe Analyse (=>FAT-Laufwerk)
Secure=Sicher
DoesNotSupport=Dieses Laufwerk wird nicht unterstützt!
Erasing=Lösche...
Finished=Löschen erfolgreich beendet.
Canceled=Löschen abgebrochen!
ConfirmEraseDisk=Der Löschvorgang kann je nach Laufwerksgröße langwierig sein! Für optimale Ergebnisse sollten jegliche Dateioperationen während des Vorgangs vermieden werden! ...Fortsetzen?...
PartitionError=Ein schwerer Fehler wurde in Ihren Partitionen gefunden.

[Tuneup]
AeroPeek=Optimiere das Windows-"Aero-Peek"-Anzeige-Feature.
AeroSnap=Beschleunigen Sie Aero Snap, um Vorschaubild-Anzeige schnell zu machen.
AutoKill=Beende hängende Prozesse sofort, um Systemabstürze zu vermeiden.
BlueReboot=Automatischer Neustart ist erfolglos, wenn das System einen blauen Bildschirm zeigt.
BootDelay=Reduziere Laufwerksprüfungsdauer (Check Disk), für kürzeren Windows-Start.
BootPartition=Aktiviere Optimierungsfunktion, für beschleunigten Windows-Start.
BootSpeedup=Windows-Start und -Herunterfahren beschleunigen.
ClearPagingFile=Deaktiviere das leeren der Windows- PageFile-Datei, für ein schnelleres Herunterfahren.
CloseAnimate=Deaktiviere "Übergangseffekte", für eine verbesserte Windows-Darstellungsleistung.
Debugger=Deaktiviere den Windows-Debugger, für eine schnellere Fehlerbehandlung.
DisableDefragBoot=Deaktiviere Drive Defrag-Boot-System, um die Lebensdauer der SSD zu verlängern. 
DisableDefragIdle=Deaktiviere die automatische Defragmentierung im Leerlauf, um die Lebensdauer der SSD zu verlängern.
DisableIDECheck=Verhindere die IDE-Leitungs-Kontrolle von Windows, zur Verbesserung der Windows-Startphase.
DisablePrefetch=Deaktiviere Prefetch-Parameter, um die Lebensdauer der SSD zu verlängern.
DisableSuperPrefetch=Deaktiviere Superfetch-Parameter, um die Lebensdauer der SSD zu verlängern.
DisAutoRun=Deaktiviere das Windows-"Autoplay"-Laufwerks-Feature, zur Vermeidung von Malware-Infektionen.
EnableTRIM=Aktiviere TRIM-Funktion, um die Leistung der SSD zu verbessern.
ErrorReport=Fehlerbericht-Dateien
FileListSpeed=Die Aktualisierung Richtlinie von der Windows-Dateiliste optimieren.
ForeAppSpeed=Beschleunige die Reaktionszeit laufender Programme.
IconCache=Erhöhen des System Icon-Cache und beschleunigen der Desktop-Anzeige.
ItemsOptimized=%d Dateielemente wurden optimiert.
NetworkSpeedup=Netzwerk-Beschleunigung
NoItems=Glückwunsch! Alle Dateielemente wurden optimiert!
NoSelectedItem=Bitte wählen Sie mindestens EIN Dateielement zur Optimierung aus!
OptDiskIdle=Optimiere die Laufwerks-I/O-Prozesse, wenn die CPU im Leerlauf (ohne zusätzl. Belastung) ist.
OptDiskSystem=Optimiere das Laufwerks-I/O-Subsystem, für mehr Systemleistung.
OptDNS=Die Beschleunigung des DNS und DNS parsing optimieren.
OptEthernet=Optimierung der Netzwerkkartenleistung
OptFileSystem=Optimiere das Dateisystem, für eine verbesserte Systemleistung.
OptIEConnection=Erhöhte max Verbindungen pro Server. Verbessert Webseiten Anzeigegeschwindigkeit und Online-Video Geschwindigkeit.
OptItems=Die folgenden %d Dateielemente können optimiert werden.
OptLAN=LAN-Verbindung optimieren.
OptMemory=Optimiere die Arbeitsspeicherverwaltung, für mehr Systemleistung.
OptMTU=Optimiere TCP/IP-Leistung durch automatische Erkennung von "Schwarzen Löchern", beim Routing über MTU-Auto-Erfassung.
OptNetForward=Optimiere Netzwerk-Vorratspeicherung, für eine bessere Netzwerkleistung.
OptNetWork=Optimiere Netzwerkeinstellungen, zur Verbesserung der Verbindungsleistung.
OptTTL=Optimiere TTL-(Time to Live)-Netzwerk-Feature, für verbesserte Netzwerkleistung.
OptVEff=Optimiere div. Anzeigeelemente-(Menüs; Dialog-Box,..u.a.m.), für höhere Systemleistung.
OptWINS=Optimiere WINS Namensauflösung, für eine schnellere Datenverbindung.
PagingExecutive=Deaktiviere Speicheradressierung und reduziere Laufwerks- I/O-Prozesse, für erhöhte Programmleistung. (Option evtl. wirkungslos bei Speicher< 1 GB!)
PorcessorTime=Optimiere CPU-Leistung für schnellere Anwendungs- und Spieleausführung,.u.a.m. (Ignoriert bei Serverbetrieb)
PrefetchParameters=Optimiere Windows-Prefetch-Parameter, für beschleunigten Systemstart.
PreviewUP=Anzeige Geschwindigkeit auf der Taskleiste-Fenster-Vorschau beschleunigen.
RemoteRegAccess=Registry kann von einem Remotecomputer nicht geändert werden.
RestartExplorer=Starte den Windows-Explorer automatisch neu, um Desktop-Darstellungsfehler zu vermeiden.
RestoreAll=Sind Sie sicher alle Elemente auf den Windows-Standard zurück zu setzen?
ShowSpeed=Optimiertes System zeigt Ansprechgeschwindigkeit.
SSDSpeedup=SSD-Optimierer
StaticIP=Erstelle eine statische IP-Adresse für schnellen Webzugang und zum Erhöhen des Windows-Startvorgangs.
SystemSpeedup=System-Beschleunigung
SystemStable=System-Stabilität
TakeEff=Einige potentiell optimierte Dateielemente können erst nach einem Computer-Neustart optimiert werden!
TimeOut=Deaktiviere verzögernde Anwendungen sofort, für schnelleres Herunterfahren.
TwoProcess=Starte den Windows-Explorer und seine Elemente in einem separaten Prozess, um Systemabstürze zu vermeiden.


[Summary]
ContextMenu=Ungültige Kontext-Menü-Einträge
MUICache=Fehlende MUI Cache Referenz
Services=Ungültige Windows-Dienste
Activex=Unzulässige ActiveX- und COM-Komponenten
FireWall=Unzulässige Windows-Firewall-Einstellungen
RootAll=Ungültige Verzeichnisse und Dateien
SoftwareSection=Ungültige Dateien und Verzeichnisse nach Deinstallation der Software
ApplicationPaths=Ungültige Registry-Anwendungs-Verzeichniseinträge
FileTypes=Ungültige Dateityp-Information
HelpFiles=Ungültig registrierte Hilfedatei(en)
Fonts=Ungültige Schriftart-Datei-Information
SharedDLL=Fehlende gemeinsame DLL-Dateien
MRULists=Vom User zuletzt benutze Dateien, angesehene Videos, editierte Dokumente, etc.
UninstallSection=Nutzlose oder ungültige Deinstallationsinformation
StartMenu=Veraltete Start-Menü-Einträge
StartupProgram=Veraltete oder ungültige Autostart-Programme
SoundandAppEvents=Veraltete oder ungültige Klang- und Anwendungsereignisse
IEUrlHistory=Mit IE-Browser erstellter Webadressenverlauf
IFEO=Schädliche Einträge von Spyware, Viren oder Malware
EmptyKey=Einträge ohne Informationen
App=Unzulässige Programmeinstellungen

[ErrorMessage]
MUIError1=Fehlende MUI Referenz, aber Laufwerk "%s" ist %s, es wird empfohlen, diese Fehler zu ignorieren.
MUIError=Fehlende MUI Referenz
ServiceNotExists=Angegebene Dienste-Programm existiert nicht.
MimeExName=Ungültige MIME-Dateierweiterung festgestellt: %s
EmptyKey=Leere Schlüssel
EmptyHelpdirctory=Leeres Hilfeverzeichnis
FileNotExist=Datei-(Ordner) nicht vorhanden!
HFileNotExist=Hilfe-Datei-(Ordner) existiert nicht!
EmptyValue=Ohne Wertangabe
TypeLib=Bibliotheks-Dateityp existiert nicht:
NodeEmpty=Leerer (Verzeichnis)-Knoten
SharedFilenotexist=Gemeinsame Datei existiert nicht!
sharedfilenotbeuse=Gemeinsame Datei wird nicht benutzt.
noconnection=Keine Dateityp-Zuordnungsangabe
Invalidpathtoicon=Ungültiger Icon-Symbol-Verzeichnispfad.
ReferstoaninvalidClass=Verweis auf ungültigen Klassentyp.
Emptyshellcommand=Befehls-Konsole ist leer.
Invalidshellcommand=Ungültiger Eingabebefehl (Datei existiert nicht!).
Fontsnotexist=Schriftart-Datei(en) nicht vorhanden.
Hijacking=%s wurde übernommen von %s.
MRULists=Benutzer-Dateiverlaufsliste
invalidOpenWith=Keine weiteren Anwendungen mit diesem Dateityp verknüpft!
ReferActivex=Verweis zu einem ungültigen ActiveX/COM-Eintrag!
EmptyCLSID=Leerer CLSID-(Registryschlüssel).
ComSourceNotExist=COM-Quelle existiert nicht!
invalidUnistall=Ungültige Deinstallationsangaben!
notexist=Existiert nicht!
ObsoleteStartMenuItem=Veralteter Start-Menü-Eintrag!
SoundFilenotexist=Klang-(Sound)-Datei existiert nicht!
FileNotExist1=Datei-(Ordner) existiert nicht, doch Laufwerk-"%s" ist %s, empfehle deshalb die Fehlermeldung zu ignorieren!
OpenWithError=Startfehler. Betrefffende Anwendung(en) nicht vorhanden!
OpenWithError1=Fehler beim "Offnen mit" -Befehl, ausgewählte Anwendung existiert nicht, doch Laufwerk "%s" ist %s. Empfehle deshalb die Fehlermeldung zu ignorieren!
ComSourceNotExist1=COM-Quelle nicht vorhanden, doch Laufwerk %s ist %s. Empfehle deshalb die Fehlermeldung zu ignorieren!

[Area]
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=History of Accessed files
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop history
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader temporary files
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install Cache
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome Cache
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Autocomplete Form History
Chromelocalstorage=Google Local Storage
ChromePass=Google Chrome Saved passwords
ChromeSession=Google Chrome Session
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows update files
Downloads=Browser downloaded files
DriveTheLife=DriveTheLife
Dump=Memory Dump Files
DVDFab=DVDFab
ErrorReport=Error Report Files
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Other Explorer MRUs
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox Cache
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
Flash=Adobe Flash Player
FontCache=Windows Font Cache
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft Internet Explorer address bar history
IECahce=Microsoft IE Cache
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form History (Private Data won't be listed)
IEHistory=Microsoft Internet Explorer Active History
IEPass=IE Saved Passwords (Private Data won't be listed)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Invalid Shortcuts
InvalidScTask=Invalid Scheduled Tasks
InvalidStartMenu=Invalid Start Menus
iTunes=iTunes
IZArc=IZArc
JumpList=Taskbar Jump Lists (Fixed Items will also be cleaned.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Last Download Location
LogFile=System Log Files
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Cache
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge Cache
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Download History
MSEdgeHistory=Microsoft Edge History
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeSession=Microsoft Edge Session
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Network Drive Mapping History
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Install Files
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recent History
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera cache
OperaCookies=Opera cookies
OperaHistory=Opera history
OperaPassword=Opera saved password
OperaSessions=Opera sessions
OperaSiteIcon=Opera website Icons
OperaURLHistory=Opera typed URLs
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonHistory=PaleMoon History
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Old Prefetch Data
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Received Images
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Recent Documents
Recyclebin=Empty Recycle Bin
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Cache Files of Remote Desktop
RunStartMenu=Run in Start Menu
SafariCache=Safari Internet Cache
SafariCookies=Safari Cookies
SafariHistory=Safari History
SafariPass=Safari Saved Form Information
SamsungKies=Samsung Kies
SearchList=Windows Searching History
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Junk Files Created by Windows
SystemTrace=Windows and Applications traces
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Thumbnail Cache
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Traces in Computer
TraryNotify=Notification Area Icon Cache
TrashClean=Files in Computer
TUGZip=TUGZip
TypeInternet=Internet Browsing History
TypeMedia=Multimedia
TypeOtherApp=Other Applications
TypeSystem=Windows System
TypeWComponents=Windows Components
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Junk Files Created by Applications
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=History of viewed pictures
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=History of visited pages
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Autocomplete Form History
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiSavedpasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=History of watched movies/videos
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Cache
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex Cache
YandexCookies=Yandex Cookies
YandexForm=Yandex Autocomplete Form History
YandexLocalstorage=Yandex Localstorage
Yandexpass=Yandex Saved Passwords
YandexSession=Yandex Session
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Kontext-Menü
MUICache=MUI Cache
Services=Windows-Dienste
Activex=ActiveX- / COM-Komponenten
FireWall=Firewall-Einstellungen
RootAll=Ungültige Verzeichnisse
SoftwareSection=Software-Pfade
ApplicationPaths=Programmverzeichnisse
FileTypes=Dateitypen
HelpFiles=Hilfe-Datei(en)
Fonts=Schriftarten
SharedDLL=Gemeinsame Dateien
MRULists=Benutzer-Dateiverlaufsliste
UninstallSection=Uninstaller
StartMenu=Start-Menü
StartupProgram=Autostart-Programme
SoundandAppEvents=Klang- und Anwendungsereignisse
IEUrlHistory=IE-Browser
IFEO=Image-Datei-Ausführung
EmptyKey=Leere Schlüssel
App=Programmeinstellungen
UserDefine=Benutzer festlegen
ZeroFile=Leere Dateien - 0 Bytes
WinSetupLog=Windows-Installation Fehler-Log-Dateien
NtUninstall=Deinstallieren Quellen von Windows Patches
InvalidLnk=Ungültige Tasten-Kurzbefehle (Hotkeys / ShortCuts)
UserTemp=Dateien im temporären Ordner des Benutzers
WinTemp=Dateien im temporären Ordner von Windows
RecentFiles=Links von Neuesten Dateien
PatchSource=Windows Update-Quellen
TempFile=Temporäre Dateien
fcwdir=Dateien von einem Download-Prozess erstellt
tfcbp=Temporäre Dateien von Programmen erstellt
sdrf=Wiederherstellen von Dateien während Disk Scanning erstellt
OldFile=Alte Dateien
outdatedfile=Veraltete Dateien
fcwhfir=Dateien erstellt, wenn eine Hilfedatei läuft
Ncfile=Newsgroup Cache-Dateien
Backupfile=Backup Dateien
WBfile=MS Word Backup Dateien
Cbswahf=Dateien erstellt, während der Suche einer Hilfe-Datei
whtf=Temp-Dateien vom Windos Hilfesystem
Logfile=Log-Dateien
LLogfile=Log-Datei von Anwendungen oder Dienste erstellt.
Errorfile=Fehler-Dateien
Wmdf=Win2000/XP Speicherabbilder.
bcomf=Backup Kopien von modifizierte Dateien
Indexfile=Index Dateien
ifcbsiotitpbs=Index-Dateien durch das System erstellt, um die Bild-Browsing-Geschwindigkeit zu verbessern
Tfcds=Temporäre Dateien während der Installation erstellt
Intermediatefile=Intermediate Dateien
chkfile=Wiederhergestellte Datei

[Tools]
Update=Aktualisieren
Download=Herunterladen
WhatNew=Gibt´s Neuigkeiten?

[BootTime]
BootTimeEx=Ihre Boot-Zeit ref.
BootLike=Mögen Sie Ihre Boot-Geschwindigkeit
Btnopt=Beschleunigen!
Congratulation=Ihre Computer-Startdauer beträgt:
BootTime=System-Start-Zeit: %d Sekunden.
FailWeahter=Keine Wetterinformationen erhältlich!

[MenuBar]
BtnCustom=Menü
BtnRestore=Wiederherstellen
BtnSkin=Skins
BtnMenu=Menü
BtnBackup=Sicherungen
Support=Support Center 

[UpgradePro]
Title=Warum auf Pro-Version Upgraden?
MoreSkin=Weitere Skins
CustomHead=Benutzer-Avatar
Support=7-Tage x 24-Std.-Support!
Buy=Kaufen
Reg=Registrierung
RegUser=Registrierter Nutzer

[AutoUpdate]
UpdateFail=Nicht aktualisiert, wollen Sie die Setup-Datei von unserer Website herunterladen?
NoFiles=Wählen Sie bitte die Update-Dateien aus.
CurrentFile=Aktuelle Datei:
Readed=Heruntergeladen:
SumSize=Gesamtgröße:
Byte=Byte
DownloadError=Fehler beim Herunterladen! Bitte versuchen Sie es später nochmals.
AutoUpdate=Wise Care-365 - Live Update
StartUpdate=Starte Update...
Cancel=Abbruch
Ready=Bereit zum Download.
FindUpdate=Folgende Komponenten stehen zum Update zur Verfügung:
NewVerInfo=Änderungen der neuen Version:
IgnoreVer=Dieses Update ignorieren
BtnUpdate=Jetzt updaten
BtnNotNow=Nicht jetzt


[SoftRate]
Querying=Abfragen ...
Good=Gefällt
Bad=Gefällt nicht
Safe=Bericht
Ver=Ver:
Ratings=Bewertungen
SoftNotExist=Kann die Software nicht finden.
GetSoftInfoError=Kein Erfolg, um Software-Info zu erhalten
UploadSoftLogoError=Software-Info Upload Fehler
SubmitData=Ihre eingereichten Kommentare zu dieser Software ...
SubmitSoftInfoError=Fehler im Zusammenhang mit dem Netzwerk.
SubmitRateSuccess=Einreichung erfolgreich.
HaveSubmitRate=Sie haben es ausgewertet.
Submitgoodbad=Übermittlung Ihrer Informationen ...
me=mich
NickTooLong=Ihr Nick-Name sollte 20 Zeichen nicht überschreiten.
MailTooLong=Ihre E-Mail-Adresse sollte 50 Zeichen nicht überschreiten.
WrongEmail=Ungültige E-Mail-Adresse
ReviewTooLong=Die Gesamtlänge der Bewertung sollte nicht mehr als 300 Zeichen.
RateHint=Verbinden Sie unsere Software Rating und bewerten Sie Ihre Lieblings-Software!
UnknowName=Unbekanntes Produkt
UnknowVer=Unbekannte Version
UnknowDesc=Beschreibung

[Edit]
pmcut=Ausschneiden
pmcopy=Kopieren
pmpaste=Einfügen
pmdelete=Löschen
pmselectall=Alles auswählen

[Turbo]
PmActive=Später erinnern
PmNever=Niemals wieder anzeigen
btnClean=Jetzt prüfen
NeedCleanTrash=%s Müll-Dateien gefunden.
NeedCleanTrace=%d Objekte von Spuren gefunden.
NeedClean=Ihr Computer arbeitet, um viele Junk-Dateien für Sie zu erstellen .

[Renew]
btnact.caption=Reaktivieren
Regexpire=Sie werden Wise Care 365 nach Ablauf der Testzeit nicht mehr benutzen können.
Regtitle2=Ihre 30 Tage fürs Testen sind abgelaufen. Bitte registrieren Sie sich.
Regtitle=%d Tage der Testversion verbleiben noch.
RegPrice=Pro-Version kaufen und Ihr PC bleibt auf Höchstleistung! Nur %s!
Regnow=Jetzt registrieren!
title=Wise Care 365 PRO wird in %d Tagen ablaufen!
title2=Ihr Lizenzschlüssel ist abgelaufen. Bitte erneuern Sie ihn!
Price=Um weiterhin Pro und Ihren PC mit maximaler Leistung zu benutzen! Nur %s!
lblfeature1.caption=Gründliche Datenschutz: Privacy Eraser.
lblfeature2.caption=Kontext-Menü-Management: Machen Sie Ihr Menü flexibler.
lblfeature3.caption=Auto-Update: Sparen Sie Zeit beim Update auf die neueste Version.
lblfeature4.caption=Fantastische neue Skins & Themen: Maßgeschneidert für Pro-Benutzer.
lblfeature5.caption=Kostenloser 7x24 Technischer Support: Haben Sie Ihre Fragen mit Priorität festgelegt.
lblrefund.caption=Wir sind zu 100% unbedingter Rückerstattung verpflichtet.
lblremind.caption=Mich später erinnern
lblhint.caption=Umfassende Funktionen von Wise Care 365 PRO:
lbldesc.caption=Sie können die Privilegien der Pro-Version verlieren, die Sie jetzt genießen.
btnrenew.caption=Jetzt verlängern
WorkTotal=Bis jetzt hat Wise Care 365 %s Junk-Dateien, %d Verlaufselemente und %d Fehler in der Registrierung gereinigt.

[Sysmon]
ActivityPercent=Aktivität Prozent
AdapterType=Adaptertyp
Asset=Asset Tag
ATAVER=ATA Version
ATemperature=Durchschnittliche Temperatur
ATM=ATM
BiosDate=Veröffentlichungsdatum
Board=Mainboard
BoardType=Boardtyp
btnBoard.caption=Mainboard
btnDisk.caption=Laufwerk
btnGraphic.caption=Grafikkarte
btnHardMonitor.caption=Hardware Monitor
btnMemory.caption=Speicher
btnNetAdapter.caption=Netwerkadapter
btnOsOverview.Caption=Betriebssystem
btnOverview.caption=Übersicht
btnProcess.Caption=Prozess
btnProcessor.caption=Prozessor
btnSoftMonitor.caption=Prozessmonitor
btnSoundCard.caption=Soundkarte
BusType=Bustyp
BytesPerSector=Bytes pro Sektor
CacheSize=L2 Cache Größe
ColorDepth=Farbtiefe
connected=Zu einem Remote Peer verbunden.
connecting=Adapter verbindet.
Cores=Anzahl Kerne
CPU=CPU
CPUUpgrade=Prozessor Upgrade
CPUUsage=CPU: %d
CTemperature=Kern %d Temperatur
CurrentSpeed=Aktuelle Prozessorgeschwindigkeit
Cylinders=Zylinder
DataWidth=Datenbreite
Description=Beschreibung
DeviceID=Device ID
DHCP=DHCP Adresse
DHCPName=DHCP Bereichsname
disconnected=getrennt
Disk=Disk
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS Server IP
DNSServers=DNS Server
DNSSuffixes=DNS Suffixe
DomainName=Domain Name
Drive=Laufwerk
EngineClock=GPU Takt
Ethernet=Ethernet
Familiy=Familie
Fans=Lüfter
FileSystemName=Dateisystem Name
Form=Formfaktor
FreeSpace=Freier Speicher
frmSoftMonitor.ppDetails=Detaillierte Info
frmSoftMonitor.ppKillProc=Prozess beenden
frmSoftMonitor.ppNet1=Block Network Access
frmSoftMonitor.ppNet2=Allow Network Access
Gateway=Gateway Adresse
GPU=GPU
GPUChip=GPU Chip
Graphics=Grafik
HandleNumber=Anzahl enthaltener Objekt Handles
HDFirmware=Firmware Version
HostName=Host Name
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Schnittstellentyp
IPAddress=IP Adresse
IPMask=Subnetzmaske
LANdisabled=LAN Adapter wurde deaktiviert.
Loading=Lade...
Locator=Bank Locator
MACAddress=MAC Adresse
Manufacter=Hersteller
MaximumSpeed=Maximale Prozessorgeschwindigkeit
MaxSpeed=Max. Geschwindigkeit
MediaType=Medientyp
Memory=Speicher
MemoryClock=Speichertakt
MemoryType=Speichertyp
MemoryUsage=Speicher: %s/%s
MemSlot=Speicherbank:
MemSlotCount=Anzahl Speicherbänke
Name=Name
NetAdater=Netzwerkadapter
NetConnectionID=Net Anschluss ID
Normal=Normal
OperStatus=Oper Status
OS=Betriebssystem
OSAbbreviate=Abgekürzte Sprache
OSCountry=Land
OSCSD=CSD
OSDaylightName=Daylight Name
OSDisplayName=Bildschirm
OSEdition=Edition
OSInstallDate=Installationsdatum
OSLanguage=Sprache
OSLOCAL=LOKAL
OSLongDateFormat=Langes Datumformat
OSMonetary=Währungssymbol
OSMonetarySymbol=Internationales Währungssymbol
OSPaths=Umgebungsvariablen
OSProductID=Produkt ID
OSProductKey=Produktschlüssel
OSRegisteredOrg=Registrierte Firma
OSRegisteredUser=Registrierter Benutzer
OSShortDateFormat=Kurzes Datumsformat
OSStandardName=Standardname
OSTimezone=Zeitzone
OSUTC=UTC Bias(Minuten)
OSversor=Version
OtherType=Anderer
Overview=Computer-Übersicht
Part=Teilenummer
PartitionLength=Partitionslänge
PartitionNumber=Partitionsnummer
PhysicalAvailable=Physikal zur Verfügung:
PhysicalFree=Physikal frei: 
PhysicalTotal=Physikal gesamt:
PhysicalUsed=Physikal benutzt: 
PixHeight=Höhe(Pixel)
PixWidth=Breite(Pixel)
ppmDetails=Auf Details prüfen
ppmExit=Wise Monitor beenden
ppmHide=Popup verbergen
ppmShowFloat=Popup zeigen
ppmStayontop =Immer im Vordergrund
PPP=PPP
processName=Prozessname
Processor=Prozessor
processpath=Speicherstelle
Product=Produkt
Recv=Recv Zähler
RecvS=Recv/s
RefreshRate=Refresh Rate
SATAVER=SATA Version
SectorsPerTrack=Sektoren pro Track
Send=Send Zähler
SendS=Send/s
Serial=Seriennummer
ShowNetOnly=Nur Net Prozesse anzeigen
ShowSysProcess=Systemprozesse anzeigen
Size=Größe
Socket=Sockel Bezeichnung
SoftwareLookback=Software Lookback
SoundCard=Soundkarte
Speed=Geschwindigkeit
SSD=Solid State Laufwerk
StartingOffset=Start-Offset
SystemCache=System Cache: 
Technology=Technologie
Temperature=Temperatur
TemperatureMon=Temperaturüberwachung
Temperatures=Temperaturen
TfrmMemoryProcList.btnSpeedup_1=Geschwindigkeitsüberschreitung
TfrmMemoryProcList.btnSpeedup=Beschleunigen
TfrmMemoryProcList.memstate1=Arbeitet gut
TfrmMemoryProcList.memstate2=Läuft normal
TfrmMemoryProcList.memstate3=Läuft langsam
TfrmMemoryProcList.OptimizationMem=Freigegeben %s
TfrmMonitorPopup.lbl1_C=CPU Auslastung
TfrmMonitorPopup.lbl1_M=Speicherauslastung
TfrmMonitorPopup.lbl1_R=Download Geschwindigkeit
TfrmMonitorPopup.lbl1_S=Upload Geschwindigkeit
TfrmMonitorPopup.lbl1_T=Hardwarekomponeten Temperatur
TfrmMonitorPopup.lbl2_C=CPU Auslastungsschwankung
TfrmMonitorPopup.lbl2_M=Systemspeicher status
TfrmMonitorPopup.lbl2_R=Download Geschwindigkeitsaufzeichnung
TfrmMonitorPopup.lbl2_S=Upload Geschwindigkeitsaufzeichnung
TfrmMonitorPopup.lblBoard.caption=Mainboard
TfrmMonitorPopup.lblCpu.caption=Prozessor
TfrmMonitorPopup.lblGpu.caption=Grafikkarte
TfrmMonitorPopup.lblhdd.caption=Festplatte
Threads=Anzahl Threads
TokenRing=Token Ring
Total=Gesamtergebnis:
TotalProcess=%d Prozesse, einschließlich %d Benutzer-Prozesse und %d Systemprozesse gefunden.
TotalSpace=Gesamtgröße
TracksPerCylinder=Tracks pro Zylinder
Tunnel=Tunnel type encapsulatiov
Type=Typ
Unknown type=Unbekannter Typ
User=Benutzer
Version=Version
Version=Version
VideoDisplay=Bildschirm
VideoMode=Video Modus Beschreibung
Voltages=Spannungen
VolumeName=Volume Name
WANconnected=WAN Adapter, der nicht angeschlossen ist.
WINSAddress=Primäre WINS Adresse

[AutoRun]
ResultHint=Geplante automatische Bereinigung abgeschlossen
Result=Ergebnis

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Registrierungs-Schutz
TfrmRegFilterNotify.lblTitle.Caption=System Schutz
TfrmRegFilterNotify.lblProgram.Caption=Risikoprogramm :
KeyName=Registrierungsschlüssel :
TfrmRegFilterNotify.lblKey.Caption=Taste-Pfad:
TfrmRegFilterNotify.ckbRemind.Caption=Diese Speicherstelle wird nicht mehr gezeigt. 
TfrmRegFilterNotify.btnDeny.Caption=Verbieten
TfrmRegFilterNotify.btnAllow.Caption=Erlauben
pmAllowProgram=Dieses Programm wird immer erlaubt. 
pmDenyProgram=Dieses Programm wird immer verboten. 
regnotifydefaultbrowser=Der Standardbrowser wird von einigem Programm geändert.
regnotifystartrundesc=Manche Programme werden das Startup verändern
.
regnotifyservicesdesc=Einiges Programm versucht, der Treiber oder das Service zu installieren. 
regnotifyifeodesc=Einiges Programm versucht, das ausführbare Programm zu kapern.
regnotifyspidesc=Geschichteter Netzwerkprotokoll wird von einigem Programm geändert.
regnotifyIEStartPageDesc=Einiges Programm versucht, die Hauptseite vom IE zu ändern.
regnotifydefaultbrowser_n=Standardbrowser ändern
regnotifystartrundesc_n=Inbetriebnahme ändern
regnotifyservicesdesc_n=Treiber oder Dienst installieren
regnotifyifeodesc_n=Ausführbares Programm übernehmen
regnotifyspidesc_n=Überlagertes Netzwerkprotokoll ändern
regnotifyIEStartPageDesc_n=IE Hauptseite ändern

[EUASK]
regcaption=Registrieren
logincaption=Anmelden
FrmEuaskLogin.lblJoin.Caption=Euask beitreten
FrmEuaskLogin.lblSign.Caption=Bei Oaks anmelden
FrmEuaskLogin.lblnick.Caption=Benutzername:
FrmEuaskLogin.lbl1.Caption=Passwort:
FrmEuaskLogin.btnlogin.caption=Anmelden
FrmEuaskLogin.btnregister.Caption=Registrieren
FrmEuaskLogin.btnpwd.Caption=Passwort vergessen?
FrmEuaskLogin.WiseLabel1.Caption=Username:
FrmEuaskLogin.WiseLabel2.Caption=Password:
FrmEuaskLogin.btnreg.caption=Registrieren
FrmEuaskLogin.WiseSimpleButton1.Caption=Anmelden
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Nicht jetzt